var data = [
  {
      "img":"photo01.jpg",
      "title":"头上的洞",
      "describe":"鸟撞在《头上的洞》里讲述了90后的成长故事。“该说些什么呢？25岁的第一天。”这是专辑开头曲目《25》的第一句，以对未来的宣誓为开篇。刚刚进入成人社会的青年们，将要变成这个社会的主体。在这个过程中，他们逐渐意识到“现在身体里流着热血”，同时也必须用“双手搏未来”，世界在等，时不我待，只争朝夕，热血沸腾！《飞天》唱着从每天日复一日的重复劳动，到突破自我冲破天际的美妙。 "
  },
  {
    "img":"photo02.jpg",
    "title":"仍是异乡人",
    "describe":"“乡愁”，是一个太多人表述过的主题，但是在流行音乐中，这样的主题通常会被直白的方式表绘，创作者个人的处境和感情鲜明的存在其中，自然流露的伤感与喟叹。然而李宗盛和李剑青则想用更文学性的叙事方式，描绘出大时代下，平凡人的面容。区别于创作者个人化的情感表露，在剑青的作品中，他们更希望通过更文学性的音乐美学表达，让每一个平凡的人都能在其中看见自己的身影，感觉这是自己的故事。"
  },
  {
    "img":"photo03.jpg",
    "title":"迷路记",
    "describe":"沉迷不是一種衝動的結果，而是反復研究觀察深入瞭解後被強烈吸引的表現，當你愛上，你便無法自拔了，沉迷的人是自由而偏執的，因為那是一種炙熱濃烈並讓人忘乎所以的迷戀。成瘋成魔大抵如此，因為愛的深刻才不能及時回神，跳出感性的瓢潑大雨，獨自暢然並滿懷激烈地享受著這看似莫名卻有著種種不可抗拒的姿態 。文雀的最新EP《迷路記》想要表達的就是這樣的一種偏執、自由、濃烈、自在的狀態。"
  },
  {
    "img":"photo04.jpg",
    "title":"Renext我敢世界巡迴演唱會",
    "describe":"歷時兩年，走過全球40多個城市、巡迴演出51場次，「我敢」的演唱會版圖從亞洲一路唱到美洲、歐洲、大洋洲， 讓劉若英的封號從「文藝天后」搖身一變成為「演唱會女王」。兩年、730天、17520小時、63,072,000秒，每一場獨一無二的演唱會的回憶典藏重現，限量推出《劉若英Renext我敢 世界巡迴演唱會 精裝版2DVD+2CD》，7/19-8/2開放預購，8/9正式發行。 "
  },
  {
    "img":"photo05.jpg",
    "title":"追梦赤子心",
    "describe":"GALA来了！<br/>仍然是嬉笑自嘲，仍然不靠谱，早已经不是少年，还是满腔少年心气。不赶紧攒钱买房，还一心奔跑在路上，最初的一点梦想都在手心化成了糖浆，还紧握住不放，被视作痴人也不在意，怀着一颗赤子之心一路奔跑。"
  },
  {
    "img":"photo06.jpg",
    "title":"We Sing. We Dance. We Steal Things.",
    "describe":"沉淀一年，回归简单生活，用全新能量在第三张原创专辑当中活出自我l 部落格女孩Colbie Caillat、心灵投手James Morrison诚意跨刀献声！出生自维吉尼亚的一个朴实小镇的Jason Mraz，在纽约念大学的时候主修音乐剧，有一天他拿起吉他，突然发现自己的天命，于是便在毕业之后，跑到圣地亚哥当起街头艺人。"
  },
  {
    "img":"photo07.jpg",
    "title":"Lust For Life",
    "describe":"Lana Del Rey，本名：Elizabeth Woolridge Grant，2005年正式从纽约出道，并且借着EP【Kill Kill】闯出名号之后，瞬间爆红的'Video Games'、电影《大亨小传》主题曲\"Young and Beautiful\"、\"Summertime Sadness\"，让正式成为了乐坛新星，并在接下来的【Lana Del Ray】、【Born to Die】、【Ultraviolence】、【Honeymoon】四张专辑中，缔造了超过三千万张销售纪录。"
  },
  {
    "img":"photo08.jpg",
    "title":"Rainbow",
    "describe":"终结五年等待，收拾伤痕累累的创痛，告别过去的自己，灌满能量浴火重生的Kesha宣告正式回归！狂野十足的个性，搭配魅惑嗓音、绝对创作长才，立足电子风潮兴起的年代，制霸国际舞场，登基新世代趴踢教主！以滚石杂志、时人杂志册封「2010最夯新人」之姿出道，首张专辑《派对动物Animal》霸佔美国冠军，横扫舞场国歌〈TiK ToK〉，蝉联告示牌9週冠军，选进告示牌「史上百大热门单曲」之列。"
  },
  {
    "img":"photo09.jpg",
    "title":"A Deeper Understanding",
    "describe":"For much of the three and a half year period since the release of Lost In The Dream, The War On Drugs' frontman, Adam Granduciel, led the charge for his Philadelphia-based sextet as he holed up in studios in New York and Los Angeles to write, record, edit, and tinker-but, above all, to busy himself in work. "
  },
  {
    "img":"photo10.jpg",
    "title":"孤独的人是可耻的",
    "describe":"94年，作为滚石“魔岩三杰”之一的张楚，《孤独的人是可耻 的》专辑发行，这张专辑了没有《姐姐》那样令人陶醉的伤感，更多的是对内心的抒发。 专辑中的歌曲的旋律极具无规律性。在音乐里，张楚不仅是一个有巨大内涵的腼腆孩子，更是一个已经跨越了城乡的诗人。所以，即便他后来并没有找到可以带自己回家的“姐姐”，但他依然懂得以孤独者自醒，以卑微者自乐。有人说他是中国最寂寞的歌手，因为他从小四处飘泊流浪， 有人说听他的歌特别感伤，因为歌声浑厚苍茫。他大部份歌曲创作的时候都是走在路上…… "
  },
  {
    "img":"photo11.jpg",
    "title":"完美的一天",
    "describe":"从音乐制作发想开始，如何透过新的制作人从零开始是主要的关键，贾敏恕“完美的一天”，FIR+五月天+孙燕姿联合创作与制作的“第一天”，我们可以从新的合作上，听到新的音乐性。李偲菘、李伟菘的“眼泪成诗”…向来对燕姿很有默契 的掌握，亦展现了歌手在歌唱的音乐才华。 "
  },
  {
    "img":"photo12.jpg",
    "title":"失败者的飞翔",
    "describe":"\"08\"年春天我对这首歌有了新的想法，我用我第一把Gibson吉他和尘封一段时间的手风琴，重新编了一个版本，希望用音乐展开一幅辽阔的图画，期待这段时间遇到的，自觉不被拥抱的人 失去归所的人，脚踏实地却也渴望飞的人，都在这幅画里被接受了"
  },
  {
    "img":"photo13.jpg",
    "title":"将爱",
    "describe":"过去两年来，王菲创作了多首新歌，最后选了4首自己的作品，收录在加盟新力唱片公司的新专辑中。新专辑将在11月中推出，王菲一手包办了主打歌《将爱》的作曲、填词。昨日，《将爱》在全球同一时间播出，全亚洲共计有40个电台同步播出，至少有8亿华人听得到。 王菲包办词曲的主打歌《将爱》。值得一提的是，之前香港新力唱片因为邮递上的问题，迟迟都没收到这首歌的母带，为免出差错，唱片公司索性派专人去台湾把母带拿到香港，确保昨日这首歌可以准时首播。"
  },
  {
    "img":"photo14.jpg",
    "title":"Time Flies",
    "describe":"香港乐坛天王陈奕迅在3月再踏红馆，举行18场《DUO 陈奕迅2010演唱会》，门票销情热烈并再度加场。在个唱之前，Eason 特别推出最新迷你广东大碟《Time Flies》，表达出人随着长大而对时间流逝的感慨，再与合作无间的黄伟文再次打造“无人之境”和“陀飞轮”。近年来备受绯闻困扰的Eason，藉着“无人之境”唱出偷欢者的心声，“陀飞轮”则是刻划他的人生历程之作。碟内并收录了Eason代言连锁快餐店2010主题曲“心腹”。"
  },
  {
    "img":"photo15.jpg",
    "title":"E=MC²",
    "describe":"E=MC² 是爱因斯坦的著名理论，也就是质量和能量之间转化的公式，当然Mariah Carey采用这个作为专辑名称也是有寓意的。“E”代表Emancipation(呼应上一张专辑《The Emancipation of Mimi》)，即释放、解放；“MC”就是Mariah Carey的首字母缩写，E=MC²于是就有了另一个含义。"
  },
  {
    "img":"photo16.jpg",
    "title":"范特西",
    "describe":"周杰伦的出现，让人们相信台湾创造本土R&B的可能性；周杰伦的走红，彻底地宣布音乐新声代的来临。作曲、填词、编曲、演唱样样俱精的周杰伦，首张同名专辑《Jay杰伦》推出后，销售势如破竹，不单有“音乐新人王”称号，他自成一格的R&B演绎方法，更被誉为陶吉吉的劲敌。 顶着台湾金曲奖“最佳唱片”、“最佳制作人”的光环，周杰伦的第二张专辑《Fantasy(范特西)》终于在万千歌迷的期待中推出。"
  },
  {
    "img":"photo17.jpg",
    "title":"后青春期的诗",
    "describe":"虽然在决定‘出头天’为首波主打的过程中,相信音乐海外分公司有人提出\"闽南语歌会不会有不够市场?\"的疑虑,但五月天力挺这首歌不但是这张专辑创作的第一首歌、也是最能代表五月天出道九年以来从未改变的\"憨人\"精神,，他们坚持要和大家一起找回拼下去的力气，也一起面对\"经济大海啸\"后的不景气!"
  },
  {
    "img":"photo18.jpg",
    "title":"是时候",
    "describe":"花了4年<br/>默默的和自己打了一仗<br/>征服对音乐的完美要求<br/>终于等到<br/>燕姿 凯旋归来<br/>淬炼4年 千呼万唤 万众期待<br/>孙燕姿2011最新专辑「是时候」<br/>收录孙燕姿亲自制作 慢工精凋细琢 最燕姿的十首全新中文歌曲<br/>震撼全新曲风 感人温暖情歌 开心跳动摇滚<br/>最动心强打歌曲"
  },
  {
    "img":"photo19.jpg",
    "title":"American Idiot",
    "describe":"相当耸动的专辑名称‘American Idiot’，配上手持淌血手榴弹的专辑封面，察觉出Green Day对现在社会、媒体等乱象的不满，将毫无保留赤裸呈现出来！人们被媒体大肆炒作已失去了正确判断力，但讽刺的是，我们又必须藉由这些媒体管道得知世界天下事，这些感受皆由同名先发单曲\"American Idiot\"，完全表态无疑，早已攻上全美现代摇滚榜上亚军宝座！"
  },
  {
    "img":"photo20.jpg",
    "title":"七里香",
    "describe":"從第一張JAY同名專輯、第二張《范特西》、第三張《八度空間》到第四張《葉惠美》專輯，周杰倫每一次的專輯名稱都給了歌迷許多想像空間，也給了大家許多驚嘆號，這一次第五張專輯周杰倫首次以主打歌名「七里香」做為專輯名稱，周杰倫表示因為對這一次專輯的音樂充滿自信，希望大家能把注意力焦點放在音樂上，將話題回歸到音樂上。"
  },
]
